{
  "emailReport": {
    "additional": {
      "label": "Información adicional acerca de la situación sospechosa",
      "placeholder": "Anote información adicional"
    },
    "cars": {
      "label": "Descripcion de vehiculos",
      "placeholder": "De todos los vehiculos, anote de que forma estan involucrados y la marca, modelo, color, numero de registro de vehiculo de la secretaria de comunicaciones y transportes, placas, etc."
    },
    "checkboxes": {
      "cars": "¿Hay vehículos involucrados en la actividad sospechosa?",
      "otherPeople": "¿Ve usted a otras personas (como compradores o tratantes, etc) tomando parte en la actividad sospechosa?",
      "seenVictim": "¿Ha visto a una persona que usted sospecha es víctima?"
    },
    "emailButton": "Envíe su reporte por correo electrónico",
    "intro": "Para que las autoridades policíacas puedan abrir una investigación con base en la información que usted les dé, necesitarán información clave. Anote lo que sepa sobre el incidente.",
    "notes": "Si tomó fotos, muéstreselas a las autoridades policíacas.",
    "otherPeople": {
      "label": "Descripción de las otras personas",
      "placeholder": "Describa qué los hace sospechosos y anote su estatura, peso, raza, color de pelo, edad, etc."
    },
    "phone": {
      "label": "Su número de teléfono, para seguimiento por parte de la línea de ayuda",
      "placeholder": "Número de teléfono"
    },
    "resetButton": "Reinicie su reporte",
    "title": "Envíe un reporte por correo electrónico",
    "victim": {
      "appearance": {
        "label": "Apariencia",
        "placeholder": "Describa la estatura, peso, raza, color de pelo, color de ojos, edad, etc."
      },
      "flags": {
        "doesNotKnow": "La víctima no conoce a la persona que le va a recoger",
        "hasBranding": "La víctima tiene señales de “marca” o tatuaje del nombre del traficante (normalmente en el cuello)",
        "hasLackOfKnowledge": "La víctima no conoce la comunidad o el lugar donde se encuentra",
        "hasNoId": "La víctima no tiene control de sus documentos propios de identidad (Identificación o pasaporte)",
        "hasPimp": "La víctima reconoce de alguna manera que tiene un padrote o tiene que cumplir con una cuota",
        "hasRestrictedCommunication": "La comunicación de la víctima ha sido restringida o controlada — no se le permite hablar por sí misma",
        "isDisheveled": "La víctima tiene apariencia descuidada o desaliñada, está sola, con miedo o llorando",
        "isMinor": "La víctima es una persona menor de edad que viaja sin supervisión de un adulto",
        "label": "Marque  las señales de advertencia que correspondan",
        "offersSex": "La víctima ofrece sexo a cambio de un aventón, de comida, etc."
      },
      "gender": {
        "female": "Mujer",
        "label": "Sexo de la víctima",
        "male": "Hombre",
        "other": "Otro",
        "selectOne": "Seleccione uno",
        "unknown": "Desconocido"
      },
      "otherNotes": {
        "label": "Otras notas",
        "placeholder": "Escriba aqui notas adicionales"
      }
    },
    "when": {
      "label": "¿Cuándo ocurrió la actividad sospechosa?"
    },
    "where": {
      "label": "¿Dónde se llevó a cabo la actividad sospechosa?",
      "placeholder": "Escriba el nombre del lugar y su ubicacion, si corresponde"
    }
  },
  "home": {
    "contentWarning": "Esta aplicación contiene información sobre la trata de personas y podría ser inapropiada para algunas personas.",
    "redFlagsLabor": "@:nav.redFlagsLabor",
    "redFlagsSex": "@:nav.redFlagsSex",
    "reportActivity": "@:report.title",
    "resources": "@:nav.resources"
  },
  "misc": {
    "buttons": {
      "cancel": "Cancelar",
      "close": "Cerrar",
      "continue": "Continuar",
      "doNotShow": "No mostrar de nuevo",
      "no": "No",
      "ok": "Aceptar",
      "retry": "Intentar de nuevo",
      "submit": "Enviar",
      "yes": "Sí"
    },
    "chooseMultiple": "Elija tantas opciones como desee.",
    "datetime": {
      "date": "Fecha",
      "dayNames": "domingo, lunes, martes, miércoles, jueves, viernes, sábado",
      "dayNamesShort": "do, lu, ma, mi, ju, vi, sa",
      "monthNames": "enero, febrero, marzo, abril, mayo, junio, julio, agosto, septiembre, octubure, noviembre, diciembre",
      "monthNamesShort": "enero, feb, marzo, abr, mayo, jun, jul, agosto, sept, oct, nov, dic",
      "time": "Hora"
    },
    "error": "Error",
    "location": {
      "city": "Ciudad",
      "zip": "Código postal"
    },
    "messages": {
      "connectionTip": "Asegúrate de tener conexión a Internet y trata de nuevo.",
      "contactStaff": "Por favor comuníquese con TAT para obtener ayuda.",
      "dataLoadError": "Hubo un problema al cargar tu cuenta de voluntario.",
      "dataLoadErrorNetwork": "@:misc.messages.dataLoadError @:misc.messages.connectionTip",
      "dataLoadErrorUnknown": "@:misc.messages.dataLoadError @:misc.messages.contactStaff",
      "logoutMessage": "Se cerró tu sesión.",
      "pleaseWait": "Espera por favor...",
      "requestError": "Hubo un error al hacer la solicitud.",
      "requestErrorNetwork": "@:misc.messages.requestError @:misc.messages.connectionTip",
      "requestErrorUnknown": "@:misc.messages.requestError @:misc.messages.contactStaff"
    },
    "other": "Otro (favor de especificar)",
    "qrCode": {
      "call": "llame a {{target}}",
      "instructions": "Escanee el código QR con su teléfono o dispositivo personal para",
      "sendEmail": "envíe un correo electrónico a {{target}}",
      "sendSms": "envíe un mensaje de texto a {{target}}",
      "visit": "visite {{target}}"
    },
    "required": "Requerido",
    "setLanguage": "Seleccionar idioma",
    "source": "Fuente",
    "success": "Éxito"
  },
  "nav": {
    "home": "Inicio",
    "redFlags": "Señales",
    "redFlagsLabor": "Indicadores de la Trata Laboral",
    "redFlagsSex": "Señales de advertencia",
    "report": "Reporte",
    "resources": "Recursos",
    "volunteer": "Voluntarios"
  },
  "redFlagsLabor": {
    "caseStudy": {
      "a": "<p>Según el San Antonio Express-News, Juan Jiménez Luna cruzó el Río Grande en una cámara de aire, atraído por la promesa de un trabajo por $ 600 a la semana conduciendo un tractor. Pero en cambio, se encontró recogiendo verduras por menos de $ 30 al día y trabajado hasta los límites.</p>\n<p>Su jefe, Salvador Hernandez, supervisaba un grupo de trabajadores migrantes. Los contrató en México y el Valle del Río Grande y los condujaba por todo el país, llevándolos de una granja a otra y de un estado a otro: Mississippi, Florida y por la costa este. Viajaban en autobuses escolares tan abarrotados que algunos de los trabajadores se sentaban en el piso.</p>\n<p>Las pausas para el almuerzo eran raras, al igual que los días libres. Los que desafiaron a Hernandez a veces fueron golpeados y a los heridos se dejaba sufrir. Sin embargo, nadie huyó. Por la noche, los trabajadores compartían el piso en cuartos pequeños infestados de ratas y cucarachas. Durante el día, Hernandez los empujaba sin piedad bajo el sol de verano, blandiendo una pistola a quienes reducían la velocidad, según las cuentas de los trabajadores y los registros judiciales. Hernandez tenía un arma en su regazo cuando los trabajadores venían a cobrar su paga, según el caso judicial y las entrevistas con los trabajadores. A menudo retenía sus salarios y les amenazaba con llamar a las autoridades de inmigración si alguno se atrevía a quejarse.</p>\n<p>Jiménez Luna tardó tres años para ganar el valor de escapar. Para entonces, estaba recogiendo maíz dulce en Nueva York. Con la ayuda de una organización de base, huyó a San Antonio, donde tenía familiares.</p>\n<p>Él y otros tres trabajadores presentaron una demanda civil en un tribunal federal y, en 2013, ganaron una sentencia de $ 2.45 millones por salarios atrasados contra Hernandez, su esposa, y su hermano.</p>",
      "source": {
        "sanAntonio": "San Antonio Express-News"
      }
    },
    "flags": {
      "generic": "<p>Las víctimas de la trata laboral pueden ser de cualquier género, niños o adultos. Las víctimas pueden ser ciudadanos estadounidenses o extranjeros. Debido a que usted está en las carreteras y en varias comunidades todos los días, puede tomar un papel vital en la identificación de casos potenciales de trata laboral y en alertar a las autoridades. Esto es lo que debe buscar cuando visite lugares de entrega / recogida o mientras está en la carretera:</p>\n<ul>\n<li>Un lugar de trabajo altamente controlado y / o peligroso e inseguro</li>\n<li>Un lugar de trabajo que tiene medidas de seguridad pesadas o excesivas que parecen fuera de lugar</li>\n<li>Un lugar de trabajo donde se proporciona alojamiento para los trabajadores en el lugar y parece deficiente, inseguro y monitoreado de cerca</li>\n<li>Trabajadores en lugares de entrega / recogida que evitan o se les impide hablar con usted.</li>\n<li>\n    Si los trabajadores hablan con usted, muestran un comportamiento abnormal o preocupante que incluye, entre otros:\n    <ul>\n    <li>Estar temerosos, ansiosos, sumisos, nerviosos o tensos</li>\n    <li>Evitar el contacto visual, hablar en voz baja</li>\n    <li>Darle respuestas que parecen escritas o ensayardo</li>\n    <li>Expresar miedo a la policia</li>\n    </ul>\n</li>\n<li>Las personas con las que se encuentra tienen mala salud física, parecen desnutridas y muestran signos de abuso o falta de atención médica</li>\n<li>Las personas con las que se encuentra tienen poco conocimiento de dónde están trabajando y / o no tienen sentido del tiempo</li>\n<li>\n    Si una persona habla para ti y menciona:\n    <ul>\n    <li>Trabajan horas excesivamente largas y se les proporcionan pocas o ninguna pausa</li>\n    <li>Se hacen tarifas o deducciones de sus cheques de pago por vivienda, comida, equipo relacionado con el trabajo, etc.</li>\n    <li>Retención de documentos de identificación (por ejemplo, pasaporte, licencia de conducir, etc.)</li>\n    <li>Amenazas de abuso verbal, físico o sexual real por parte de un empleador</li>\n    </ul>\n</li>\n</ul>",
      "mover": "<ul>\n  <li>\nUn cuarto o área separada del resto del hogar que parece estar en una condición diferente (es decir, diferente nivel de vida, limpieza, número de efectos personales, etc.) que los otros cuartos    <ul>\n      <li>¿Hay un colchón en el piso (o arreglo de calidad inferior) en el sótano o garaje que parece ser el área del dormitorio de un “miembro de la familia” en particular?</li>\n      <li>¿Hay algunas personas viviendo en espacios reducidos que parecen tener un nivel de vida diferente de otras personas en el hogar?</li>\n    </ul>\n  </li>\n  <li>Medidas de seguridad excesivas en el hogar</li>\n  <li>Un quarto o parte del hogar que tiene una cerradura por fuera en lugar de por dentro</li>\n  <li>Evidencia que implica que la persona es solo un huésped en el hogar</li>\n  <li>Ciertas personas en el hogar que están más calladas que otras en la familia, como si les hubieran dicho que no comunicarse con los mudaderos</li>\n</ul>",
      "title": "Indicadores de trata laboral"
    },
    "howToHelp": "<ol>\n<li><b>Edúquese a sí mismo y a los demás</b> sobre la trata laboral. Comparta esta información sus colegas y otras personas en la industria del transporte.</li>\n<li><b>Si lo ve, repórtelo.</b> Si cree que se ha encontrado con una situación de trata laboral, comparte la información con la Línea Nacional Contra la Trata de Personas (1-888-3737-888). Confía en su intuición; no tiene que estar completamente seguro, déjelo a los expertos.</li>\n<li>\n    <b>Empiece por creer.</b> <i>Si tiene dudas sobre su seguridad o la de la víctima potencial, llame a la línea directa o a la policía. No ponga a nadie en peligro.</i> Si es posible empezar una conversación segura con una víctima potencial, puede hacer algunas preguntas para evaluar la situación. Por ejemplo,\n    <ul>\n    <li>¿Se siente seguro en su lugar de trabajo?</li>\n    <li>¿Su trabajo es diferente al que esperaba o le prometieron?</li>\n    <li>¿Tiene una deuda con su empleador?</li>\n    <li>¿Siente que puede dejar su trabajo si así lo desea?</li>\n    <li>¿Tiene sus propios documentos legales o identificación en su poder?</li>\n    </ul>\n</li>\n</ol>",
    "howToHelpTitle": "Cómo puede ayudar",
    "intro": "<h2>¿Qué es la trata laboral?</h2>\n<p>Un delito que involucra la explotación de alguien con el propósito de realizar un trabajo haciendo uso de la fuerza, el fraude o la coerción. Incluye la negación del derecho de una persona a la libertad y la dignidad básica. La trata laboral es un delito según las leyes federales e internacionales; también es un delito en todos los estados de los Estados Unidos y en todo de Canadá.</p>",
    "note": "Tenga en cuenta que las personas que son introducidas de contrabando a otro país son muy vulnerables a la trata y hay situaciones en las que un caso de contrabando podría convertirse en trata de personas. Por ejemplo, el contrabandista puede aumentar la tarifa de contrabando después de que la persona llega al país ilegalmente y luego requerir alguna forma de trabajo forzado para pagarla.",
    "places": {
      "part1": "<ul>\n<li>Agricultura, silvicultura, tala</li>\n<li>Turismo / hotelería</li>\n<li>Labores doméstica</li>\n<li>Manufactura</li>\n<li>Construcción</li>\n<li>Servicios de limpieza</li>\n<li>Equipos de ventas ambulantes / mendicidad forzada</li>\n<li>Paisajismo</li>\n<li>Tráfico ilegal de drogas</li>\n</ul>",
      "title": "Sectores / lugares donde puede encontrar la trata laboral"
    },
    "title": "@:nav.redFlagsLabor",
    "versus": {
      "smuggling": "<h3>Contrabando de personas</h3>\n<ul>\n<li>Un crimen contra una frontera</li>\n<li>Basado en el transporte</li>\n<li>Las personas que son objeto de contrabando son libres de irse, cambiar de trabajo, etc.</li>\n<li>Requiere cruzar una frontera internacional</li>\n<li>Facilita la entrada ilegal de una(s) persona(s) de un país a otro</li>\n</ul>",
      "title": "Trata de personas vs. Contrabando de personas",
      "trafficking": "<h3>Trata de personas</h3>\n<ul>\n<li>Un crimen contra una persona</li>\n<li>Basado en explotación</li>\n<li>Requiere los elements de fuerza, fruade, o coerción</li>\n<li>No requiere movimiento de la víctima</li>\n<li>Requiere que la persona se involucre en alguna forma de \"trabajo\" obligado (forzado)</li>\n<li>No requiere cruzar una frontera international</li>\n<li>La víctima no es libre de salir</li>\n</ul>"
    }
  },
  "redFlagsMisc": {
    "genericTitle": "Señales",
    "takeawaysTitle": "Conclusiones"
  },
  "redFlagsSex": {
    "caseStudy": {
      "a": "<p>El 9 de enero del 2018, el chofer profesional Arian Taylor entró al estacionamiento de un negocio en California para hacer una entrega cerca de las 3:30 a.m.  Poco tiempo después, alguien tocó a la puerta de su taxi, se trataba de una joven de 19 años que estaba parada afuera del camión. Al hablar con ella se enteró que el novio de su amiga, quien era un hombre mayor, trató de forzarla a prostituirse. Al negarse ella a acceder a sus deseos y discutir con él, fue abandonada en el estacionamiento por el sujeto, quien se fue a toda velocidad.</p><p>Ella tenía frio, estaba agotada, no tenía dinero ni identificación, todo lo que tenía era lo que traía en sus manos y estaba desesperada por regresar a su casa en un estado vecino. En ese momento, Arian le dijo: “Encontraré una forma de regresarte a casa.” Después de conseguir quitarle el frío y darle agua para que bebiera, Arian vio una de las dos calcomanías de TAT que tenía pegadas de forma visible en su ventana (la cual la chica había visto cuando tocó en su puerta} y él llamó a la Línea de ayuda en casos de trata de personas.</p><p>La línea de ayuda colaboró con él para conseguirle un refugio a la joven para pasar la noche, un taxi pre-pagado para que la llevará al refugio y un viaje en tren con un acompañante para regresar a su ciudad natal al día siguiente, donde se reunió con un miembro de su familia. Arian estuvo al cuidado de la joven hasta que ella abordó el taxi y hasta le dio su número de teléfono personal por si acaso ella necesitaba cualquier otra cosa.</p>",
      "b": "Laura Sorensen y Aldair Hodza fueron noticia nacional al ser arrestados en su casa rodante el 6 de enero del 2015 en una parada de camiones en el estado de Virginia. Según el reporte del incidente, la policía recibió una llamada a las 3:20 p.m.  y los ocupantes de la casa rodante les permitieron pasar a los oficiales al interior, los ocupantes dijeron que estaban vacacionando en el área y visitando a la hija de Sorensen. Los oficiales, sin embargo, observaron que la supuesta víctima parecía estar aterrada y mostraba signos de desnutrición. Un policía estatal condujo a la joven afuera de la casa rodante, y ahí ella empezó a sollozar y le suplicó al oficial que no permitiera que ella regresara a la casa rodante. Le dijo al oficial que la tenían retenida contra su voluntad y que los sospechosos la habían abusado sexual y físicamente. Dijo que tenía infecciones en todo el cuerpo y que no podía recordar cuando era la última vez que había comido o bebido algo, y agregó que ya habían pasado varios días.",
      "bFull": "<p>Kevin Kimmel había terminado sus entregas y encontró una parada de camiones para tomar su descanso. Estaba llenando su papeleo cuando notó que un hombre entraba y salía de una casa rodante a una tienda de conveniencia. También observó a varios hombres que tocaban en la puerta de la casa rodante, pero fue cuando vio a una joven tratar de sacar la cabeza por la ventana sólo para que violentamente la hicieran meter adentro la cabeza y cerraran una cortina negra y luego se iniciara una conmoción, que Kevin hizo una llamada que resultó en que acudiera al lugar la policía estatal.</p><p>Según el parte policial, los oficiales fueron llamados al lugar a las 3:20 p.m. y se les permitió la entrada a la casa rodante por parte de los ocupantes Laura Sorensen y Aldair Hodza, quienes dijeron estar en el área vacacionando y visitando a la hija de Sorensen. Los oficiales, sin embargo, observaron que la supuesta víctima parecía estar aterrada y mostraba señales de desnutrición. Un policía estatal condujo a la joven afuera de la casa rodante, y ahí ella empezó a sollozar y le suplicó al oficial que no permitiera que ella regresara a la casa rodante. Le dijo al oficial que la tenían retenida contra su voluntad y que los sospechosos la habían abusado sexual y físicamente. Dijo que tenía infecciones en todo el cuerpo y que no podía recordar cuando era la última vez que había comido o bebido algo, y agregó que ya habían pasado varios días.</p><p>Después de que la subieron a una ambulancia, ella le dijo a otro investigador que los sospechosos la habían “marcado” en la espalda y le habían infligido quemaduras en otras partes del cuerpo y también le laceraron los pies. También dijo que nadie en su hogar en Iowa la consideraba desaparecida porque los sospechosos la habían obligado a comunicarse con miembros de su familia y a decir que nada fuera de lo común estaba sucediendo. Según el reporte, ella después le dijo a un investigador estatal que había sido forzada a hacerle sexo oral a Hodza, a quien ella llamaba “John,” y a otro sujeto desconocido el mismo día dentro de la casa rodante en el estacionamiento de los camiones.</p><p>Hoy, gracias a la llamada de Kevin, la joven está en casa con su familia en Clive, Iowa y Laura Sorensen y Aldair Hodza fueron condenados a 40 y 41 años de prisión, respectivamente.</p>",
      "c": "<p>William se había estacionado en una parada de camiones para pasar la noche cuando una menor de edad tocó a la puerta de su camión y le ofreció sexo. Después de que William le dijo a la joven que no estaba interesado, él observó que ella tocaba en las puertas de otros camiones hasta que se subió a uno de ellos. Durante este tiempo, William también vio a un hombre adulto que caminaba alrededor del estacionamiento y se dio cuenta que parecía estar vigilando de cerca a la joven.</p><p>Gracias a que William había recibido capacitación de Truckers Against Trafficking, él reconoció las señales de una posible situación de trata de personas y sabía que tenía que llamar al 911 antes de hacer la llamada a la línea nacional de ayuda para casos de Trata de Personas y reportó la situación. El operador de la línea de ayuda también hizo un reporte a las autoridades policíacas del área, quienes pudieron coordinarse con la policía local en su investigación.</p>",
      "d": "El poner marcas se usa para indicar que le pertenece a un tratante. Estos son algunos ejemplos de cómo es el marcaje y en qué parte del cuerpo puede estar.",
      "localA": "<p>Ivan, un cartero, estaba en su ruta en un vecindario de Oak Park, <i>cuando oyó a una niña llorando</i>. Se acercó a la víctima asustada y le preguntó si podía ayudarla. Él no lo sabía pero la joven de 16 años había sido llevada a Sacramento por alguien en quien consideraba su amiga, y luego se encontró atrapada en un mundo de drogas y tráfico sexual.</p><p>Ese mismo día, ella había saltado del vehículo de sus tratantes para escapar. Ivan la calmó, le aseguró que la mantendría segura, la ayudó a llamar a su madre y la dejó sentarse en su camión postal hasta que llegara la policía.</p><p>\"El área donde fue encontrada es un área de criminalidad alta - hay muchas drogas, prostitución, y pandillas en esa área. Por eso Ivan, quien se quedó al lado de ella, realmente le daba consúelo y seguridad hasta que los oficiales pudieran llegar,” dijo Latoya Buford del Departamento del Sherif de Sacramento. “Lo que hizo Iván fue maravilloso. Intervino donde mucha gente habría continuado conduciendo por la carretera y tuvo un gran impacto positivo en la vida de esta joven,\" dijo el diputado David Cuneo.</p>",
      "moversA": "<p>Una sobreviviente adulta que había sido víctima de la trata sexual como niña compartió que su madre (también su tratante) una vez contrató a unos mudaderos para empacar y mudar casas. La sobreviviente notó que habría varios condones usados ​​en el baño contiguo a su dormitorio, que por lo demás parecía normal, y que obviamente estaba decorado al gusto de una niña pequeña.</p>\n<p>Ella también notó que en armario de almacenamiento conectada a su cuarto había una gran cantidad de equipos de video, que se utilizaron en su explotación. También había material pornográfico por toda la casa.</p>\n<p>Todo lo anterior podría haber sido señales de alerta para observadores. La sobreviviente también compartió que si alguno de los mudaderos hubiera tratado de hablar con ella, probablemente habría hecho comentarios inapropiados y mencionado actividad sexual explícita que no habría sido normal para una niña de su edad.\n</p>\n<p>Nadie intentó nunca hablar con ella, pero aun así, la evidencia de las señales de alerta habría sido clara.</p>",
      "readFullStory": "Enlace a la historia completa",
      "rideshareA": "<p>Un conductor de Uber en Sacramento, California llamado Keith Avila ayudó a salvar a una niña de 16 años de la trata sexual. Avila recogió a dos mujeres y al adolescente y los llevó a un Holiday Inn en las cercanías de Elk Grove, California. Mientras estaban en el automóvil, las mujeres hablaron abiertamente sobre entregar a la niña a un \"John\" y obtener dinero de él.</p>\n</p>\n<p>Tan pronto como los dejó en el hotel, Avila llamó a la policía. \"Lo peor que pensé que pasaría al conducir un Uber es que estaría recibiendo pasajeros borrachos y tendría que aguantarlos,\" dijo Avila, de 34 años, quien también es fotógrafa de quinceañeras, a NBC Latino. \"Toda mi vida, pensaba en alguien vomitando en el auto como el peor escenario.\"</p>\n<p>El oficial de información pública de Elk Grove, Chris Trim, le dijo a NBC Latino que la policía detuvo de inmediato a Destiny Pettway, de 25 años, y a Maria Westley, de 31, cuando llegaron a la escena. La policía encontró a la víctima adolescente con Disney Vang, de 20 años, en una habitación de hotel. Pettaway y Westley fueron arrestados y acusadas d​​e proxenetismo y alcahuetería, y su fianza se fijó en $500,000. Vang fue arrestado por sospechas de actividad sexual con un menor y desde entonces ha sido liberado.</p>\n<p>Se descubrió que la víctima adolescente se había escapado de casa y ella fue enviada a quedarse en una \"situación de vivienda alternativa\" hasta que pudieran localizar a sus padres o tutores legales, dijo la policía.</p>",
      "source": {
        "abc7": "ABC7 Chicago",
        "nbcNews": "NBC News"
      },
      "title": "Caso práctico",
      "watchVideo": "Enlace a video"
    },
    "example": "Ejemplo",
    "flags": {
      "brothel": {
        "home": {
          "intro": "Entre el hogar donde está trabajando:",
          "part1": "<li>Evidencia de cuartos con cerraduras en el exterior de la puerta.</li>\n<li>Una cantidad excesiva de material pornográfico o material pornográfico que está abierto y provocativo.</li>",
          "part2": "Muchos condones (ya sean nuevos o usados), especialmente en cuartos que parecen ser dormitorios de niños.",
          "part3": "<li>Evidencia de equipos de video en dormitorios, o en armarios junto a dormitorios, especialmente dormitorios de niños</li>\n<li>Evedencia abierta de drogas y/o armas</li>\n<li>Niños que, cuando se les habla, no se avergüenzan de usar lenguaje explícito o hablar abiertamente sobre actividad sexual</li>\n<li>Víctimas potenciales que tienen signos de la marca de un proxeneta</li>"
        },
        "neighborhood": {
          "intro": "En la vecindad donde está trabajando:",
          "part1": "<li>Mucha gente (generalmente hombres) que entra y sale de una residencia durante el transcurso de la mudanza</li>\n<li>Medidas de seguridad extremas en una casa que parecen fuera de lo común</li>"
        },
        "title": "Señales de alerta: Burdel residencial u hogar de explotación"
      },
      "generic": {
        "1": "Desconoce dónde se encuentra; no tiene posesión de su identificación o su pasaporte",
        "2": "Comunicación restringida o controlada, no tiene permitido hablar por sí misma",
        "3": "Hay plática en el radio de banda ciudadana (CB) acerca de “compañía con pago” o luces intermitentes de un vehículo señalando la ubicación del “comprador”",
        "4": "La víctima reconoce que tiene un proxeneta y cumple con una cuota",
        "5": "Señales en el cuerpo que indican a quién le pertenece la víctima o un tatuaje con el nombre del tratante (con frecuencia en el cuello)",
        "6": "Una furgoneta o casa rodante que se ve fuera de lugar entre los camiones; un vehículo de donde bajan personas y después las recoge de 15 a 20 minutos después",
        "subtitle": "Señales de advertencia que indican trata de personas:"
      },
      "neighborhood": {
        "part1": "<li>Mucho tráfico (carros diferentes, típicamente con hombres) llegando y saliendo de una residencia o negocio</li>\n        <li>\n            Medidas de seguridad extremas en una residencia o un negocio que parecen fuera de lugar\n            <ul>\n                <li>Ventanas enrejadas o cubiertas</li>\n                <li>Alambre de espino</li>\n                <li>Cámaras exteriores que cubren múltiples ángulos</li>\n                <li>Puerta principal que está cerrada, con entrada en un callejón</li>\n            </ul>\n        </li>\n        <li>Si su trabajo lo lleva dentro de un negocio, preste atención a si los trabajadores parecen vivir allí.</li>\n        <li>Cuando se acerque a una residencia o negocio, preste atención a lo que está escuchando... ¿hay algún grito? ¿Se hacen amenazas? ¿Oyes a alguien pidiendo ayuda?</li>",
        "part2": "Preste atención si hay victimas potenciales que puede ver. ¿Ves a alguien que se ve angustiado o triste, llorando o temeroso?",
        "title": "Señales de alerta: En la vecinidad de las residencias y los negocios"
      },
      "otr": {
        "part1": "<ul>\n    <li>Cada vez que vea a un menor involucrado en un acto sexual comercial</li>\n    <li>Cada vez que crea que alguien está bajo el control de un proxeneta, sin importar la edad o el sexo de la víctima</li>\n    <li>Si un carro llega a una parada de camiones y varias personas (generalmente mujeres) salen del vehículo y comienzan a caminar de un camión a otro</li>\n    <li>Cada vez que escuche a una víctima potencial mencionar que tiene que alcanzar una cuota</li>\n    <li>Personas que no parecen conocer el ambiente o área</li>\n    <li>Alguien cuya comunicación parece controlada o restringida, o que no puede hablar por sí mismo</li>\n    <li>Víctimas potenciales que tienen signos de marca de un proxeneta (tatuaje que indica la propiedad de un tratante)</li>\n</ul>",
        "title": "Señales de alerta: En transporte"
      },
      "rideshare": {
        "part1": "<li>¿Escuchas conversación sobre un proxeneta o necesitar hacer una cuota?</li>\n<li>¿Parece angustiado el individuo?</li>\n<li>Si está con otra persona, ¿detecta alguna coerción?</li>",
        "part2": "¿Parece menor de edad?",
        "part3": "<li>Para la trata laboral, cuando recoge comidas de un restaurante, ¿observa a algún empleado que siempre parece estar trabajando o siempre siendo vigilado?</li>\n<li>¿Ha observado si los empleados pueden moverse libremente y salir del restaurante si lo desean?</li>\n<li>Si puede hablar con ellos, pregúnteles si pueden salir, si se sienten seguros o si necesitan su ayuda. Preste atención especial al comportamiento de ellos: ¿parecen nerviosos al hablar con usted? ¿Se sienten cómodos entablando una conversación?</li>",
        "title": "Señales de alerta para conductores de paseo compartido"
      },
      "traffickersHome": {
        "part1": "<ul>\n    <li>Evidencia de drogas o armas</li>\n    <li>Evidencia de pornografía y/o muchos condones</li>\n    <li>Una casa con muy pocos muebles, sobre todo en los dormitorios.</li>\n    <li>\n        Dormitorios que carecen de personalidad o efectos personales\n        <ul>\n            <li>¿Parece como un huésped en la casa un ocupante?</li>\n            <li>¿La habitación está escasamente amueblada con tal vez solo una maleta de ropa en la habitación o en el armario?</li>\n        </ul>\n    </li>\n    <li>Cuartos sin ventanas o diseños extraños en el hogar (por ejemplo, víctimas que ocupan dormitorios donde hay que pasar por otro dormitorio donde podría ocupar el tratante)</li>\n    <li>\nropa perteneciente a varias mujeres, ya sea en un dormitorio o en todos los dormitorios        <ul>\n            <li>También se sabe que los tratantes a veces mantienen la ropa más bonita y \"de trabajo\" de sus víctimas dentro de sus propios dormitorios, para que puedan dictar lo que una mujer se pone antes de salir.</li>\n        </ul>\n    </li>\n    <li>Varias mujeres en el hogar durante la mudanza, tal vez tratando de dormir durante una mudanza del mediodía.</li>\n    <li>Víctimas potenciales que tienen signos de marca de un proxeneta </li>\n</ul>",
        "title": "Señales de alerta: Un hogar ocupada por un tratante y las mujeres a las que explota"
      }
    },
    "industries": {
      "local": {
        "neighborhood": "Dondequiera que lo lleve su ruta, cuando esté dentro y alrededor de casas, complejos de apartamentos y negocios locales, preste atención a las siguientes señales de alerta:",
        "otr": "Ya sea cargando o descargando, estacionado en un descanso o para repostar, preste atención a las siguientes señales de alerta:",
        "rideshare": "Preste atención a los que están en su vehículo, ya que a veces sus servicios son utilizados para transportar víctimas de una 'cita' a otra.",
        "takeaways": "<p>Es importante recordar que este delito no tiene límites raciales, de género o socioeconómicos cuando se trata de quiénes podrían ser las víctimas y también quiénes podrían ser los perpetradores.</p>\n<p>Es posible que una señal de alerta por sí sola no signifique nada, pero si observa varias señales de alerta u otras partes de la situación no tienen sentido, llame de inmediato a la línea nacional contra la trata de personas. </p>\n<p>Reconocemos que los conductores tienen muchas responsabilidades, y no estamos pidiendo a los conductores que sean trabajadores sociales o policías, pero, si sospecha de trata de personas, por favor echa un segundo vistazo\ny esté lista para hacer una llamada. </p>",
        "title": "Señales de alerta para los conductores locales"
      },
      "mover": {
        "brothel": "Los mudaderos pueden tener la oportunidad de observar signos de trata de personas en un burdel residencial u hogar de explotación, ya sea al ingresar físicamente al hogar o al notar las señales de alerta en un vecindario donde está trabajando. Las señales de alerta pueden incluir:",
        "otr": "Si el conductor maneja distancias largas o locales, muchas de las señales de alerta son similares:",
        "takeaways": "<p>Es importante recordar que este delito no tiene límites raciales, de género o socioeconómicos cuando se trata de quiénes podrían ser las víctimas y también quiénes podrían ser los perpetradores. Se sabe que a los tratantes les gusta vivir en comunidades cerradas porque ayuda a controlar acceso a la casa, tanto dentro como fuera. También la trata puede tomar lugar en vecindarios normales: no tiene que ser \"el barrio bajo\", y no tiene que ser una casa de un millón de dólares, pero podría estar ocurriendo en todos los tipos de casa.</p>\n<p>Es posible que una señal de alerta por sí sola no signifique nada, pero si observa varias señales de alerta u otras partes de la situación no tienen sentido, llame de inmediato a la línea nacional contra la trata de personas. </p>\n<p>Reconocemos que los conductores tienen muchas responsabilidades, y no estamos pidiendo a los conductores que sean trabajadores sociales o policías, pero, si sospecha de trata de personas, por favor echa un segundo vistazo\ny esté lista para hacer una llamada. </p>",
        "title": "Señales de alerta para Mudaderos y Entrega a Domicilio",
        "traffickersHome": "Los mudaderos también pueden tener la oportunidad de notar inidcadores de la trata de personas si se encuentran en un hogar donde viven un tratante y su(s) víctima(s). En estas situaciones, las señales de alerta pueden ser:"
      },
      "otr": {
        "title": "Señales de alerta para conductores que viajan por carretera"
      }
    },
    "intro": "<p>La trata de personas es la esclavitud de la era moderna. Los tratantes utilizan la fuerza, el fraude y la coerción para controlar a sus víctimas. Toda persona menor de edad que participe en el sexo comercial es víctima de la trata de personas. Aunque la compra inicial de víctimas puede ocurrir en línea, la venta en tiempo real de víctimas puede suceder en muchos lugares, incluyendo las paradas de camiones, los restaurantes, las áreas de descanso, los hoteles/moteles, clubs de strip tease, domicilios particulares, etc.</p>\n  <p>Los choferes de camiones son los ojos y los oídos de las carreteras del país. Si usted ve a una persona menor de edad trabajando en cualquiera de esas áreas o sospecha que la persona que está vendiendo sexo está bajo el control de alguien más para cumplir con una cuota, llame a la línea de ayuda nacional para reportar su información.</p>\n  <p><b>Advertencia: Por favor no se acerque a los tratantes.</b> Permita a las autoridades encargarse de los tratantes y recuperar a las víctimas. El acercarse a los tratantes no solamente es peligroso para usted y las víctimas, sino que podría acarrear dificultades para procesar penalmente a los tratantes.</p>",
    "post1": "Si no ha visto el DVD de capacitación de TAT puede visitar nuestro",
    "post1Link": "portal de educación para realizar su capacitación de TAT",
    "questions": {
      "1": "¿Te quedas con tu propio dinero? Si no es así ¿quién se lo queda?",
      "2": "¿Tus padres, hermanos o parientes saben dónde estás? Si no, ¿por qué no lo saben?",
      "3": "¿Cuándo fue la última vez que viste a tu familia?",
      "4": "¿Te han amenazado a ti o tu familia?",
      "5": "¿De qué naturaleza son esas amenazas?",
      "6": "¿Puedes enviar textos o hacer llamadas a quien quieras?",
      "7": "¿Alguien más comparte tu teléfono o controla tus comunicaciones?",
      "subtitle": "Si usted sospecha que alguien es víctima de trata de personas, éstas son algunas preguntas que usted le puede hacer.",
      "title": "Preguntas"
    },
    "title": "@:nav.redFlagsSex"
  },
  "report": {
    "CAN": "CAN",
    "MEX": "MÉX",
    "USA": "EE.UU.",
    "USA-NJ": "Nueva Jersey",
    "callHotline": "Llame a la línea de ayuda",
    "emailBtn": "Reporte por correo electrónico",
    "emailBtnHint": "Es mucho más recomendable que usted haga una llamada",
    "gettingLocation": "Determinando su ubicación...",
    "gettingLocationWhy": "Usamos su ubicación para mostrarle los números de teléfono para la línea directa correcta.",
    "intro": "<p><b>Inmediatamente:</b> Si usted ve que se está cometiendo un delito, llame al 911 y luego llame a la línea de ayuda. Si usted está en una parada de camiones o lugar de descanso para viajeros o en cualquier otro lugar de negocios, por favor avísele al gerente en turno sobre la actividad sospechosa, esa persona debe enterarse de lo que está sucediendo en la propiedad y ayudar a ponerle fin.</p><p>Los operadores de la línea de ayuda contra la trata de personas están disponibles las 24 horas del día, los 7 días de la semana, para tomar reportes de posibles casos de trata de personas. Todos los reportes son confidenciales y usted puede permanecer anónimo. Se cuenta con intérpretes de idiomas. La información que usted proporcione será revisada por la línea de ayuda nacional y se enviará a autorizadas policíacas especializadas y/o a proveedores de servicios cuando sea adecuado.</p>",
    "locationError": "No se puede determinar su ubicación.",
    "openSettings": "Configuración",
    "textBtn": "Envíe un texto que diga INFO o HELP (Información o ayuda)",
    "textTo": "a {{phoneNumber}}",
    "title": "Reporte la Actividad",
    "whatToReportBtn": "Qué reportar"
  },
  "resources": {
    "about": {
      "annualReportLink": {
        "1": "Conozca el impacto que TAT y nuestros colaboradores tuvieron en el {{year}} por medio de nuestro",
        "2": "Reporte Anual"
      },
      "credits": "Esta aplicación fue creada por Ransom Christofferson y Alexander Ramsey Creative LLC.",
      "freedomDriversLink": {
        "1": "Siga nuestras exhibiciones informativas en camiones, Freedom Drivers Project, por medio del",
        "2": "calendario de eventos"
      },
      "goals": {
        "1": "Saturar a la industria camionera y conexas con materiales de TAT",
        "2": "Colaborar con las autoridades y las agencias gubernamentales para facilitar la investigación de la trata de personas",
        "3": "Movilizar los recursos de nuestros colaboradores para combatir este delito",
        "header": "Nuestras tres metas son:"
      },
      "intro": "Somos una organización sin fines de lucro cuya razón de ser es educar, preparar y movilizar a los miembros de la industria de camiones y autobuses y la industria de energía, para combatir la trata de personas como parte cotidiana de su trabajo.",
      "privacyPolicy": "Política de Privacidad",
      "supportLink": {
        "1": "Para apoyo comuníquese:"
      },
      "tatLink": {
        "1": "Conozca más sobre TAT y nuestros programas en nuestra",
        "2": "página de Internet"
      },
      "title": "Acerca de TAT"
    },
    "books": {
      "by": "de",
      "documentaries": "Documentales recomendados",
      "or": "o",
      "subtitle": "con sus títulos en inglés",
      "title": "@:resources.btns.recommendedBooks"
    },
    "btns": {
      "aboutTAT": "Acerca de TAT",
      "humanTraffickingLaws": "Leyes Sobre la Trata de Personas ",
      "podcasts": "Podcasts",
      "recommendedBooks": "Libros Recomendados",
      "videos": "Videos"
    },
    "intro": "Use los siguientes recursos para conocer más acerca de la trata de personas y cómo usted puede ayudar a combatirla.",
    "laws": {
      "bullets": {
        "1": "Los 50 estados de EEUU y el Distrito de Columbia tienen una nueva ley que penaliza la trata de personas para explotación sexual.",
        "2": "31 estados tienen una ley contra la trata que se impone a los compradores, la cual prohíbe la defensa con base en error en la edad en los juicios por comprar un acto sexual de una persona menor de 18 años de edad.",
        "3": "Algunos estados castigan a los compradores de sexo de la misma forma que a los tratantes, generalmente con delitos de carácter grave.",
        "4": "Washington identifica a cualquier persona que compre un acto sexual explícito como tratante de personas culpable de un delito grave tipo A.",
        "5": "Hay una prohibición de por vida para obtener licencia de conducir comercia para la persona que use su vehículo comercial en la comisión de un delito grave que conlleve una forma grave de trata de personas."
      },
      "intro": "¿Sabía usted que…?",
      "intro2": "La trata de personas es el reclutamiento, transporte, transferencia, alojamiento u obtención de personas por medio de la fuerza, el fraude y la coerción con fines de explotación.",
      "linkText": "¿Desea saber más acerca de las leyes contra la trata de personas en los Estados Unidos?",
      "title": "@:resources.btns.humanTraffickingLaws"
    },
    "podcasts": {
      "listen": "Escucha ahora",
      "title": "@:resources.btns.podcasts"
    },
    "title": "@:nav.resources",
    "videos": {
      "title": "@:resources.btns.videos",
      "video1": {
        "description": "<p>Escuche lo que dicen los choferes de camiones que han presenciado la trata de personas en sus rutas, escuche al FBI, a una sobreviviente de trata de personas rescatada gracias a la llamada de un chofer, y reciba información acerca de formas concretas en las cuales los miembros de la industria camionera y de las áreas de descanso pueden combatir este delito en el transcurso de su trabajo diario.</p>",
        "title": "Video de capacitación de TAT"
      },
      "video2": {
        "description": "<p>Escuche la historia de Kevin Kimmel quien ganó el premio Harriet Tubman del 2015 y quien fue un agente del cambio en las carreteras.</p>",
        "title": "¡Sea un agente de cambio!"
      },
      "video3": {
        "description": "<p>Truckers Against Trafficking presenta esta capacitación sobre trata de personas e información sobre como las autoridades pueden investigar y procesar judicialmente este delito.</p>",
        "title": "Capacitación de TAT con la participación de las autoridades policíacas"
      },
      "video4": {
        "description": "Una breve capacitación sobre los elementos que integran la tarjeta de cartera de TAT.",
        "title": "Webinar de la Tarjeta de Cartera TAT"
      }
    }
  },
  "volunteer": {
    "btns": {
      "postEventReport": "Reporte después del evento",
      "postOutreachReport": "Encuesta posterior a entrevista con encargado de seguridad",
      "preEventSurvey": "Encuesta antes del evento",
      "preOutreachSurvey": "Encuesta previa a entrevista con encargado de seguridad",
      "resources": "Recursos",
      "testimonial": "Testimonio & Comentarios",
      "trainingVideo": "Video de capacitación"
    },
    "forms": {
      "editAccount": {
        "submitSuccess": "Su cuenta fue actualizada.",
        "title": "@:volunteer.settings.editAccount"
      },
      "feedback": {
        "labels": {
          "bestPart": "¿Cual fue la mejor parte de su experiencia?",
          "giveAnonPermission": "¿Le da permiso usted a TAT para mencionar de forma anónima afirmaciones suyas en los medos sociales o en reportes?",
          "giveNamePermission": "¿Le da permiso usted a TAT para usar su nombre, organizacion y citar lo que haya dicho en las redes sociales y en reportes?",
          "improvements": "¿Que se pudo haber mejorado con respecto a su experiencia?",
          "whatAdvice": "¿Que consejo le daría usted a otro voluntario?"
        },
        "submitSuccess": "@:volunteer.forms.successFeedback",
        "title": "@:volunteer.btns.testimonial"
      },
      "postEvent": {
        "select": "¿En que evento fue usted voluntario?",
        "submitSuccess": "@:volunteer.forms.successReport",
        "title": "@:volunteer.btns.postEventReport"
      },
      "postOutreach": {
        "labels": {
          "cdlSchool": {
            "willUseTatTraining": "El instructor de choferes comerciales empezará a usar capacitación de TAT con sus alumnos"
          },
          "followUp": "¿Planea usted dar seguimiento con su contacto?",
          "followUpDate": "Fecha para darle seguimiento",
          "followUpWhen": "¿Cuando planea hacer ese seguimiento?",
          "hours": "Número de horas",
          "truckStop": {
            "willDistributeMaterials": "La parada de camiones ya está distribuyendo materiales de TAT en su ubicación",
            "willTrainEmployees": "La parada de camiones ahora capacitara a sus empleados con los materiales de TAT"
          },
          "truckingCompany": {
            "willTrainDrivers": "La compañía transportista planea mostrar a sus choferes el vídeo de capacitación de TAT y distribures tarjetas de información para llevar en sus carteras"
          },
          "whichAccomplishments": "¿Cual de las siguientes actividades pudo realizar? Por favor seleccione todas las aplicables."
        },
        "select": "¿Que lugar visitó usted?",
        "submitSuccess": "@:volunteer.forms.successReport",
        "title": "@:volunteer.btns.postOutreachReport"
      },
      "preEvent": {
        "labels": {
          "confidentInPresenting": "¿Se siente con la seguridad para hacer la presentación de PowerPoint de TAT?"
        },
        "submitSuccess": "@:volunteer.forms.successSurvey",
        "title": "@:volunteer.btns.preEventSurvey"
      },
      "preOutreach": {
        "labels": {
          "areYouReady": "¿Esta listo para recibir los materiales de TAT?",
          "haveYouContacted": "¿Se comunico usted con el gerente general (u otro contacto) para hacer la cita?",
          "location": "Lugar {{num}}",
          "locationName": "Nombre del lugar",
          "locationType": "Tipo de lugar",
          "locationTypes": {
            "cdlSchool": "Escuela de manejo para choferes comerciales",
            "truckStop": "Parada de camiones",
            "truckingCompany": "Compania camionera/transportista"
          },
          "whatAddress": "¿A que direccion de correo postal prefiere que se le envien materiales de TAT?",
          "whatQuestions": "¿Que preguntas tiene para el personal de TAT?"
        },
        "submitSuccess": "@:volunteer.forms.successSurvey",
        "title": "@:volunteer.btns.preOutreachSurvey"
      },
      "signup": {
        "accountAlreadyExists": "Parece que usted ya tiene cuenta de voluntario. Para ayuda, escriba a tat.truckers@gmail.com",
        "invalidCode": "Código de registro inválido.",
        "labels": {
          "coordinatorName": "Nombre del coordinador del equipo",
          "email": "Correo electrónico",
          "firstName": "Nombre",
          "intro": "¡Gracias por ser voluntario! antes de iniciar, por favor cuéntanos un poco acerca de usted.",
          "isCoordinator": "¿Es usted un(a) coordinador(a) del equipo?",
          "lastName": "Apellido",
          "phone": "Número de teléfono",
          "registrationCode": "Código de registro",
          "whatAddress": "¿Cuál es su dirección de correo?",
          "whatName": "¿Cual es el nombre de su coordinador de equipo?"
        },
        "submitSuccess": "¡Gracias por inscribirse!",
        "title": "Crear una nueva cuenta"
      },
      "successFeedback": "Gracias por su opinión.",
      "successReport": "Gracias por llenar este reporte.",
      "successSurvey": "Gracias por responder a esta encuesta."
    },
    "intro": "¡Gracias por participar como voluntario con TAT! Su tiempo en preparación, voluntariado y seguimiento no solamente nos ayuda a avanzar con nuestra misión, sino que demuestra la dedicación de esta industria para combatir este atroz delito. A continuación, le proporcionamos lo que necesitara en el proceso de voluntario. Estamos encantados de que forme parte de nuestro equipo.",
    "loginTitle": "Login (acceso) de Voluntarios",
    "notice": "Si aún no ha pasado por la capacitación para voluntarios, por favor envíe un correo electrónico a tat.truckers@gmail.com sobre su interés antes de registrarse. Tenga en cuenta que la capacitación de voluntarios es diferente del programa de certificación TAT.",
    "resources": {
      "imgAlt": "Debes estar conectado a Internet para cargar esta imagen.",
      "infographicTitle": "TAT en cifras",
      "intro": "Estos recursos están aquí para ayudarle a hablar acerca del alcance de la trata de personas, así como el impacto que la industria camionera puede tener si cuenta con la capacitación y está equipada para responder.",
      "moreLink1": "Encuentre más en la página de recursos del",
      "moreLink2": "sitio web de TAT",
      "statsLink1": "Estadísticas de la trata de personas por estado proporcionadas",
      "statsLink2": "por la línea de ayuda",
      "title": "@:volunteer.btns.resources"
    },
    "settings": {
      "editAccount": "Editar cuenta",
      "loggedInAs": "Conectado como",
      "logout": "Cerrar sesión",
      "notifications": {
        "postEventReportReminder": "Acuerdame de llenar los reportes después del evento",
        "postOutreachReportReminder": "Acuerdame de llenar los reportes posteriores a ponerme en contacto con la organización",
        "preEventSurveyReminder": "Acuerdame de llenar las encuestas antes del evento",
        "title": "Avisos",
        "upcomingEvents": "Avisame de próximos eventos"
      },
      "title": "Configuración"
    },
    "title": "@:nav.volunteer",
    "trainingVideoError": "Sucedió un error al cargar el video. Por favor, trata de nuevo.",
    "welcome": "Bienvenido"
  },
  "whatToReport": {
    "cars": "Vehículos",
    "carsText": "¿Hay vehículos involucrados en la actividad de los sospechosos? Anote la marca, el modelo, el color, el número de registro de vehiculo de la secretaria de comunicaciones y transportes, el número de placas, etc.",
    "dateTime": "Fecha y hora",
    "dateTimeText": "¿Cuándo sucedió la actividad sospechosa? ¿Qué día y a qué hora?",
    "intro": "Para que las autoridades policiacas abran una investigación en relación con su reporte, necesitan información con base en la cual puedan actuar. Esta información incluiría:",
    "location": "Ubicación",
    "locationText": "¿Dónde se llevó a cabo la actividad sospechosa? ¿Tiene usted una dirección? Sea tan especifico como pueda.",
    "people": "Personas",
    "peopleText": "¿Quién está involucrado en la actividad? Tome nota de la estatura, peso, color de cabello, color de ojos, edad, etc. Tome una foto si puede para mostrarle a las autoridades cuando llegue al lugar de los hechos.",
    "title": "@:report.whatToReportBtn"
  }
}
